{
	"rooms": [
		{
			"slug": "2х-местный",
			"title": "2х-местный",
			"availableRooms": 6,
			"conditions": [
				{
					"title": "Оснащение номера",
					"description": "Плазменный телевизор с широким выбором развлекательных каналов, кондиционер, Wi-Fi"
				},
				{
					"title": "Площадь номера",
					"description": "20 м2"
				},
				{
					"title": "Спальные места",
					"description": "Спальные места: 2 односпальные или 1 двуспальная кровать. Указывайте в поле бронирования \"Особе пожелания\""
				}
			],
			"previewDescription": "Небольшой и очень уютный светлый номер расположен на 1 этаже, что очень удобно для пожилых людей.",
			"description": [
				"Просторная и светлая комната создает ощущение спокойствия и гармонии.Мягкое освещение от настенных ламп и торшеров наполняет пространство теплым, приглушенным светом.",
				"Большое окно с белыми занавесками пропускает естественный свет, делая комнату воздушной и просторной.",
				"Уютная кровать с мягкими подушками приглашает расслабиться и отдохнуть."
			],
			"maxGuests": 2,
			"previewImg": "/images/Home/Rooms/item-1.png",
			"roomImages": [
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png"
			],
			"services": [
				{
					"price": {
						"withTaxes": 1900,
						"withoutTaxes": 1800
					},
					"title": "Без питания"
				},
				{
					"price": {
						"withTaxes": 2500,
						"withoutTaxes": 2400
					},
					"title": "С питанием для 1-го"
				},
				{
					"price": {
						"withTaxes": 3000,
						"withoutTaxes": 2800
					},
					"title": "С питанием для 2-х"
				}
			]
		},
		{
			"slug": "семейный",
			"title": "Семейный",
			"availableRooms": 5,
			"conditions": [
				{
					"title": "Оснащение номера",
					"description": "Комплект банных принадлежностей,мини-холодильник, современный телевизор с кабельными каналами, кондиционер"
				},
				{
					"title": "Площадь номера",
					"description": "30 м2"
				},
				{
					"title": "Спальные места",
					"description": "Спальные места: 3 односпальные и 1 двуспальная кровать"
				}
			],
			"previewDescription": "Идеальный выбор для семейного отдыха в Абхазии! Просторный трехместный номер с возможностью установки дополнительной кровати позволяет это!",
			"description": [
				"Идеальный выбор для семейного отдыха в Абхазии! Просторный трехместный номер с возможностью установки дополнительной кровати позволяет это!. Указывайте в поле бронирования \"Особе пожелания\"",
				"Общая атмосфера комнаты наполнена гармонией, уютом и эстетической привлекательностью.",
				"Стены украшены изящными картинами в деревянных рамах, которые добавляют комнате элегантности.",
				"Для детей до 3-х лет бесплатно предоставляется детская кроватка (по предварительному запросу). Указывайте в поле бронирования \"Особе пожелания\""
			],
			"maxGuests": 5,
			"previewImg": "/images/Home/Rooms/item-1.png",
			"roomImages": [
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png"
			],
			"services": [
				{
					"price": {
						"withTaxes": 1900,
						"withoutTaxes": 1800
					},
					"title": "Без питания"
				},
				{
					"price": {
						"withTaxes": 2500,
						"withoutTaxes": 2400
					},
					"title": "С питанием для 1-го"
				},
				{
					"price": {
						"withTaxes": 3000,
						"withoutTaxes": 2800
					},
					"title": "С питанием для 2-х"
				},
				{
					"price": {
						"withTaxes": 3400,
						"withoutTaxes": 3200
					},
					"title": "С питанием для 3-х"
				},
				{
					"price": {
						"withTaxes": 3800,
						"withoutTaxes": 3600
					},
					"title": "С питанием для 4-х"
				}
			]
		},
		{
			"slug": "delux",
			"title": "Delux",
			"availableRooms": 4,
			"conditions": [
				{
					"title": "Оснащение номера",
					"description": "Современная и полностью оборудованная ванная комната с большой душевой кабиной, раковиной, зеркалом и набором высококачественных туалетных принадлежностей, Система климат-контроля, Просторный рабочий стол с эргономичным креслом, Wi-Fi"
				},
				{
					"title": "Площадь номера",
					"description": "40 м2"
				},
				{
					"title": "Спальные места",
					"description": "Спальные места: 4 односпальных и 1 двуспальная кровати"
				}
			],
			"previewDescription": "Двухкомнатный, просторный номер просторный номер, с живописным видом",
			"description": [
				"Просторная и светлая комната встречает Вас с первых шагов, создавая ощущение домашнего уюта и комфорта.",
				"Просторная гостиная зона с удобным диваном и креслами приглашает к приятному отдыху и релаксации.",
				"Продуманная система освещения, включающая настенные лампы и потолочные светильники, создает приятную атмосферу в любое время суток."
			],
			"maxGuests": 6,
			"previewImg": "/images/Home/Rooms/item-1.png",
			"roomImages": [
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png"
			],
			"services": [
				{
					"price": {
						"withTaxes": 3200,
						"withoutTaxes": 3000
					},
					"title": "Без питания"
				},
				{
					"price": {
						"withTaxes": 3800,
						"withoutTaxes": 3600
					},
					"title": "С питанием для 1-го"
				},
				{
					"price": {
						"withTaxes": 4500,
						"withoutTaxes": 4300
					},
					"title": "С питанием для 2-х"
				},
				{
					"price": {
						"withTaxes": 5000,
						"withoutTaxes": 4800
					},
					"title": "С питанием для 3-х"
				},
				{
					"price": {
						"withTaxes": 5600,
						"withoutTaxes": 5400
					},
					"title": "С питанием для 4-х"
				},
				{
					"price": {
						"withTaxes": 6100,
						"withoutTaxes": 5900
					},
					"title": "С питанием для 5-х"
				},
				{
					"price": {
						"withTaxes": 6800,
						"withoutTaxes": 6600
					},
					"title": "С питанием для 6-х"
				}
			]
		},
		{
			"slug": "delux+",
			"title": "Delux+",
			"availableRooms": 4,
			"conditions": [
				{
					"title": "Оснащение номера",
					"description": "Мини-бар, наполненный разнообразными напитками и закусками, Система климат-контроля, Сейф для хранения ценных вещей, Современная и полностью оборудованная ванная комната, Отдельная кухня"
				},
				{
					"title": "Площадь номера",
					"description": "50 м2"
				},
				{
					"title": "Спальные места",
					"description": "Спальные места: 2 односпальные или 1 двуспальная кровать"
				}
			],
			"previewDescription": "Просторный и светлый номер с панорамными окнами и со всеми удобствами",
			"description": [
				"Просторный и элегантный люкс номер встречает Вас с первого шага, демонстрируя высокий уровень комфорта и стиля.",
				"Просторная гостиная зона с удобным диваном и креслами приглашает к приятному отдыху и релаксации.",
				"Продуманная система освещения с регулируемой яркостью создает уютную и расслабляющую атмосферу.",
				"Современная и функциональная ванная комната с душевой кабиной, большой ванной и двумя раковинами обеспечивает высокий уровень удобства."
			],
			"maxGuests": 6,
			"previewImg": "/images/Home/Rooms/item-1.png",
			"roomImages": [
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png"
			],
			"services": [
				{
					"price": {
						"withTaxes": 3200,
						"withoutTaxes": 3000
					},
					"title": "Без питания"
				},
				{
					"price": {
						"withTaxes": 3800,
						"withoutTaxes": 3600
					},
					"title": "С питанием для 1-го"
				},
				{
					"price": {
						"withTaxes": 4500,
						"withoutTaxes": 4300
					},
					"title": "С питанием для 2-х"
				},
				{
					"price": {
						"withTaxes": 5000,
						"withoutTaxes": 4800
					},
					"title": "С питанием для 3-х"
				},
				{
					"price": {
						"withTaxes": 5600,
						"withoutTaxes": 5400
					},
					"title": "С питанием для 4-х"
				},
				{
					"price": {
						"withTaxes": 6100,
						"withoutTaxes": 5900
					},
					"title": "С питанием для 5-х"
				},
				{
					"price": {
						"withTaxes": 6800,
						"withoutTaxes": 6600
					},
					"title": "С питанием для 6-х"
				}
			]
		}
	],
	"reviews": [
		{
			"id": 1,
			"author": "Николай",
			"text": "Сервис оказался на высоте! Было приятно обнаружить, что процесс бронирования был не только удобным, но и очень быстрым. Это позволило мне сэкономить время и сосредоточиться на более важных вещах."
		},
		{
			"id": 2,
			"author": "Александр",
			"text": "Ездил с семьёй в Абхазию на отдых. В качестве ночлега решил выбрать один из номеров этого сервис бронирования. В целом доволен своим выбором. Красивый вид из окна, вкусная еда. Но есть один минус такой в обслуживании номера."
		},
		{
			"id": 3,
			"author": "Екатерина",
			"text": "Идеальное место для отдыха. Начну с того, что еда здесь просто восхитительна. Персонал был невероятно внимателен и заботлив, всегда готов помочь и ответить на любые вопросы. Кроме того, наличие частной парковки очень удобно, особенно если вы приезжаете на своем автомобиле."
		},
		{
			"id": 4,
			"author": "Марина",
			"text": "Сервис в целом выполняет свои основные функции, но есть несколько моментов, которые могут быть улучшены. Интерфейс сайта достаточно удобен и интуитивно понятен. Однако, я заметил, что в некоторых случаях информация о наличии свободных номеров и ценах не всегда обновляется в режиме реального времени, что может привести к неудобным ситуациям. Кроме того, хотелось бы видеть более широкий выбор дополнительных опций и сервисов, доступных при бронировании. В целом, сервис можно рекомендовать как один из вариантов для поиска и бронирования мест проживания."
		}
	],
	"articles": [
		{
			"id": 1,
			"title": "Случай",
			"description": "Дело было в 2016 году летом. Живу в Питере, уставший от мегаполиса и городской жизни, решил себя порадовать отпуском. Часа три гуглил куда лучше съездить, чтобы и душа-то отдохнула и по карману особо не било. А отдохнуть на море планировал ещё года 4, да так и не удавалось, то одна проблема, то другая. Остановил свой выбор на отдыхе в Абхазии, и вот нисколько не пожалел! Скучать мне там не пришлось уже в первый день. После перелёта, вымотанный и уставший я очень хотел поскорее приехать в отель, скинуть весь груз, помыться и взбодрить себя, чем ни будь тёмным, охлаждённым."
		},
		{
			"id": 2,
			"title": "Про отдых",
			"description": "В сезон отпусков многие выбирают, куда поехать на отдых. Основная группа людей, отдает предпочтение далеким южным странам. Однако некоторым туристам стоило бы присмотреться к Абхазии. Неотъемлемой частью летнего отпуска является отдых на море и в этой стране это обеспечено, поскольку многие отели в Абхазии располагаются на морском побережье. Чем заняться во время отдыха? В такой стране, как Абхазия каждый найдет занятие по душе. Любители природы могут насладиться обзором растений и животных, которые занесены в Красную книгу."
		},
		{
			"id": 3,
			"title": "Бабье лето",
			"description": "На отдых в Абхазию стали ездить несколько лет назад. Отпуск выпадает каждый раз по-разному, поэтому мы уже были в этой замечательной стране летом и зимой, а вот теперь поехали осенью. Нашей семье нравится всесезонность — в любое время года мы обязательно находим занятие по душе. Прилетели в Адлер в конце сентября и сразу отправились в мини отель Абхазии «Гостевой дом Валентина». Гостиница понравилась — обстановка номера уютная, комфортная. Есть мебель, бытовая техника. На территории отеля детская площадка, сам двор ухоженный. На территории гостевого дома собственная кухня –удобно, если не..."
		},
		{
			"id": 4,
			"title": "Случай в столовой",
			"description": "Сразу оговорюсь, что случай, о котором пойдет речь это не просто история, а своего рода моя личная «исповедь». В ней нет ничего грустного или предосудительного – как я искренне полагаю сам – но произошедшее не выходит у меня из головы и потому я решил об этом написать. Все родственники и друзья слышали мой рассказ уже по многу раз, но как честному человеку мне этого оказалось мало и впервые я, можно сказать, предоставляю себя на «всеобщий суд».  "
		},
		{
			"id": 5,
			"title": "Мой первый день в Абхазии",
			"description": "Первый день на море.   Это случилось в Абхазии. Отдых на море – звучит романтично, отдых в Абхазии – даже экзотично и очень заманчиво, но когда это отдых в Абхазии с детьми, то сразу рушиться и романтика, и вся экзотика. Хотя у нас с женой всего один сорванец, но до того шустрый, что отойти от него нельзя ни на минуту, а тем более как раз когда он в таком возрасте, когда способен самостоятельно удовлетворить свое не дюжее любопытство, то есть может сам залезть «куда попало» и сделать «что хочет». Ему было на то время шесть лет.  "
		},
		{
			"id": 6,
			"title": "На море",
			"description": "Тимуру 38 лет, живет в областном центре. Успел дважды жениться и дважды развестись: характер у него будто всегда пьяный — благая дурь так и прет. Добрейший человек, но очень независимый. А в прошлом году он сошелся с Варей, разведенной — так она сказала — с двумя детьми: Оля одиннадцати лет и Данила девяти, и сразу же решил завлечь новую семью в свой любимый bushkraft. Тем летом 10 дней провели в калужской тайге, на берегу речки, цементируя семейные отношения завершением маленькой «дачи» из сухостоя, которую он заложил еще пару лет назад."
		},
		{
			"id": 7,
			"title": "Отдых зимой в Абхазии",
			"description": "Зима в Абхазии — потрясающее время года. Мы с мужем предпочли отправиться туда вместо традиционного отдыха на море. Основная цель поездки заключалась в посещении знаменитых новоафонских пещер и других достопримечательностей. Адлер встретил нас мягкой и теплой погодой – температура около 8 градусов, очень приятный климат. Транспортное сообщение развито отлично, поэтому здесь можно передвигаться из одного города в другой на общественном или арендованном транспорте, что очень удобно для туристов. За весь отдых в Абхазии температура воздуха не опускалась ниже..."
		},
		{
			"id": 8,
			"title": "Дегустация вина",
			"description": "Мне очень давно хотелось рассказать об одном случае. Я конечно не из таких людей, жизнь которых полна приключений, о которых пишут романы или снимают фильмы, но история, которая со мной приключилась, как мне кажется, может представлять интерес для читателей, по крайней мере в нашем семейном кругу она имела большой успех. Рассказывают без смущения и стыда, потому что во первых такого больше с того времени со мной не повторялось, а во-вторых все закончилось хорошо."
		},
		{
			"id": 9,
			"title": "Новый год в Цандрыпше",
			"description": "Абхазия прекрасна в любой сезон, в любое время года ! Горы Кавказа и море придают ей особенный, неповторимый аромат, о чем восторженно написала стихи современная поэтесса О.Ахматшина: Чем пахнет Абхазия? — Солнцем горячим, Мёдом и сыром копченым в придачу, Гор вышиною, морскою волною, Пахнет душистой пицундской сосною… (Оксана Ахматшина, stihi.ru) Благодаря субтропическому климату здесь и зимой красуются экзотичные пальмы, зеленеют самшиты и дубы, цветут нарциссы и розы. В декабре в Абхазии убирают мандарины, которые без преувеличения можно назвать визитной карточкой этой... "
		},
		{
			"id": 10,
			"title": "Достопримечательности Абхазии",
			"description": "Как и в огромном числе российских семей, каждый летний сезон у нас с женой начинаются классические предотпускные баталии – куда ехать отдыхать и какой вид отдыха выбрать. Речь о том, что моя половинка, как любая девочка, хочет греться на песочке и плескаться в море, а я через 2 дня такого отдыха начинаю почти что лаять и кусаться. В итоге выбрали маленькую живописную Абхазию, в которой на небольшой территории есть и где полазить, и на чем полежать, и в чем искупаться. Море, пляж и богатейшая история – почему бы и нет? Итак, вот лишь то, что я один или с семьей успел посмотреть за несколько дней."
		},
		{
			"id": 11,
			"title": "Как можно отдохнуть в Абхазии?",
			"description": "И хотя предлагает Абхазия отдых с детьми на берегу моря комфортный, приятный и тихий, но встречаются и такие семьи, которые привыкли к активному образу жизни. И даже дети не останавливают их в своем желании заниматься активным туризмом, наоборот, малыши с раннего возраста приучаются к такому времяпровождению. Являетесь любителем активного отдыха? Приезжайте в Абхазию!"
		},
		{
			"id": 12,
			"title": "Новый год",
			"description": "Новый год-это самый добрый и светлый праздник. Он нам дарит прекрасную сказку и наполняет душу надеждой и теплом. Практически для любого человека этот знаменательный день характеризуется определенными признаками: ⦁ идеально сервированный стол с наличием самых вкусных и разнообразных блюд; ⦁ сказочно-неземная атмосфера, наполняющая сердца восторгом; ⦁ яркая сверкающая ёлочка-символ Нового года; ⦁ красочные фейерверки; ⦁ зимние холода."
		}
	],
	"aboutGalleries": [
		{
			"id": 1,
			"title": "Детская площадка",
			"images": [
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png"
			]
		},
		{
			"id": 2,
			"title": "Бассейн",
			"images": [
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png"
			]
		},
		{
			"id": 3,
			"title": "Кафе",
			"images": [
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png",
				"/images/Home/Rooms/item-1.png"
			]
		}
	]
}
