export const reviewsData = [
	{
		id: 1,
		author: 'Николай',
		text: 'Сервис оказался на высоте! Было приятно обнаружить, что процесс бронирования был не только удобным, но и очень быстрым. Это позволило мне сэкономить время и сосредоточиться на более важных вещах.',
	},
	{
		id: 2,
		author: 'Александр',
		text: 'Ездил с семьёй в Абхазию на отдых. В качестве ночлега решил выбрать один из номеров этого сервис бронирования. В целом доволен своим выбором. Красивый вид из окна, вкусная еда. Но есть один минус такой в обслуживании номера.',
	},
	{
		id: 3,
		author: 'Екатерина',
		text: 'Идеальное место для отдыха. Начну с того, что еда здесь просто восхитительна. Персонал был невероятно внимателен и заботлив, всегда готов помочь и ответить на любые вопросы. Кроме того, наличие частной парковки очень удобно, особенно если вы приезжаете на своем автомобиле.',
	},
	{
		id: 4,
		author: 'Марина',
		text: 'Сервис в целом выполняет свои основные функции, но есть несколько моментов, которые могут быть улучшены. Интерфейс сайта достаточно удобен и интуитивно понятен. Однако, я заметил, что в некоторых случаях информация о наличии свободных номеров и ценах не всегда обновляется в режиме реального времени, что может привести к неудобным ситуациям. Кроме того, хотелось бы видеть более широкий выбор дополнительных опций и сервисов, доступных при бронировании. В целом, сервис можно рекомендовать как один из вариантов для поиска и бронирования мест проживания.',
	},
]
